"PaneTitle" = "Configuración del controlador";
"PaneVersion" = "Versión ";
"ApplyConfigurationChanges" = "¿Aplicar cambios de configuración?";
"Apply" = "Aplicar";
"DontApply" = "No aplicar";
"Cancel" = "Cancelar";
"Warning" = "Advertencia";
"TheDeviceIsNotFound" = "No se ha podido encontrar el dispositivo. Esta configuración se aplicará automáticamente la próxima vez que se conecte el dispositivo.";
"DeviceIsCurrentlyUsed" = "El dispositivo está siendo utilizado por otra aplicación. Para aplicar la configuración, salga de todas las aplicaciones que utilicen el dispositivo y reinicie después la aplicación.";
"ApplyButtonStr" = "Aplicar";
"RevertButtonStr" = "Revertir";
"DefaultButtonStr" = "Predeterminado";
"BufferSizeSliderStr" = "Tamaño del búfer de audio";
"RecMarginStr" = "Margen de grabación";
"RecTimingStr" = "Sincronización de grabación";
"Minimum" = "Mín";
"Maximum" = "Máx";
"millisecond" = "ms";